<?php
/* 后台应用私有配置文件
 * 2016-08-04 10:35:00 [Onion]
 */
return [
    // +----------------------------------------------------------------------
    // | 应用设置
    // +----------------------------------------------------------------------
	
	/* 模板相关配置 */
    'TMPL_PARSE_STRING' => [

        'static' =>  '/Public/pc',
        'img'    =>  '/Public/pc/img',
        'css'    =>  '/Public/pc/css',
        'css1'   =>  '/Public/pc/dist/css',
        'js'     =>  '/Public/pc/js',
        'js_'    =>  '/Public/pc/dist/js',
    ],
	
];